const dummyData = {
  terms: [
    {
      isChecked: false,
      title: "요금규정",
      detail:
        "요금규정에 대한 자세한 내용입니다.요금규정에 대한 자세한 내용입니다.요금규정에 대한 자세한 내용입니다.요금규정에 대한 자세한 내용입니다.요금규정에 대한 자세한 내용입니다.",
    },
    {
      isChecked: false,
      title: "일반규정",
      detail:
        "일반규정에 대한 자세한 내용입니다.일반규정에 대한 자세한 내용입니다.일반규정에 대한 자세한 내용입니다.일반규정에 대한 자세한 내용입니다.일반규정에 대한 자세한 내용입니다.",
    },
    {
      isChecked: false,
      title: "여행사 취소/환불규정",
      detail: "여행사 취소/환불규정에 대한 자세한 내용입니다.",
    },
    {
      isChecked: false,
      title: "수하물 규정",
      detail:
        "수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다. 수하물 규정에 대한 자세한 내용입니다.수하물 규정에 대한 자세한 내용입니다.",
    },
  ],
};

export default dummyData;
